Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The recording remains safely attached to the draft because it could not be removed.
ar: لا يزال المسجل آمنًا في الطباعة لأنها لم تتمكن من إزالة.
bn: রেকর্ডটি ড্রাইভে নিরাপদে সংযুক্ত থাকবে কারণ এটি মুছে ফেলা সম্ভব হয়নি।
de: Die Aufnahme bleibt sicher am Entwurf befestigt, da sie nicht entfernt werden konnte.
es: La grabación permanece adjuntada de forma segura al proyecto porque no se podía eliminar.
fr: L'enregistrement reste relié à l'ouvrage car il ne pouvait pas être retiré.
hi: रिकॉर्ड सुरक्षित रूप से प्रिंट के साथ जुड़ा हुआ है क्योंकि इसे हटाया नहीं जा सकता था।
id: Rekaman tetap aman diikat ke rancangan karena tidak dapat dihapus.
it: La registrazione rimane saldamente allegata al progetto perché non poteva essere rimossa.
ja: 録音は、削除できないため、草案に安全に付属しています。
ko: 녹음은 제거할 수 없기 때문에 프로젝트에 안전하게 붙여져 있습니다.
nl: De opname blijft veilig bij het ontwerp aangesloten omdat deze niet kon worden verwijderd.
pl: Nagranie pozostaje bezpiecznie dołączone do projektu, ponieważ nie można go usunąć.
pt_br: A gravação permanece seguramente anexada ao projeto, pois não poderia ser removida.
ru: Запись остается безопасно прикрепленной к проекту, потому что ее нельзя было удалить.
ta: இந்த பதிவு பாதுகாப்பாக வெளியிடப்படவில்லை ஏனெனில் அதை வெளியிட முடியாது.
th: การบันทึกยังคงติดกับโครงการเพราะไม่สามารถถอดออกได้
tr: Kayıt, taslakta güvenle bağlı kalır çünkü kaldırılamaz.
uk: Запис залишається безпечно прикріплений до проекту, тому що його не можна було видалити.
ur: اس ریکارڈ کو ڈیزائن کے ساتھ محفوظ طور پر شامل کیا جاتا ہے کیونکہ اسے ہٹا نہیں دیا جا سکتا.
vi: Bản ghi âm vẫn được gắn an toàn vào bản thảo vì nó không thể bị xóa.
zh_hans: 录音仍然安全地附加到草案中,因为它无法删除。
zh_hant: 錄音仍然安全地附加到草案中,因為它無法刪除。

source: The recording will be processed and sent with %@.
ar: يتم معالجة التسجيل وسحبها مع %@.
bn: রেকর্ডিং করা হবে এবং পাঠানো হবে %@.
de: Die Aufzeichnung wird verarbeitet und mit %@.
es: El registro se procesará y enviará con %@.
fr: L’enregistrement sera traité et envoyé avec %@.
hi: रिकॉर्ड संसाधित किया जाएगा और भेजा जाएगा %@.
id: Rekaman akan diproses dan dikirim dengan %@.
it: La registrazione verrà elaborata e inviata con %@.
ja: 録音は処理され、送信されます。 %@.
ko: 녹음은 처리되고 보내질 것입니다.The recording will be processed and sent with %@.
nl: De opname wordt verwerkt en verzonden met %@.
pl: Nagrania zostaną przetworzone i wysłane z %@.
pt_br: As gravações serão processadas e enviadas com %@.
ru: Запись будет обработана и отправлена с %@.
ta: எழுத்துக்கள் எழுதப்படும் மற்றும் அனுப்பப்படும். %@.
th: การบันทึกจะถูกประมวลผลและส่งด้วย %@.
tr: kayıtları işlenecek ve gönderilecektir. %@.
uk: Запис буде оброблятися та відправлятися з %@.
ur: اس کے ساتھ بھیج دیا جائے گا اور اس کے ساتھ %@.
vi: Các bản ghi sẽ được xử lý và gửi với %@.
zh_hans: 录制将被处理并发送与 %@.
zh_hant: 錄製將被處理併發送與 %@.

source: The requested Capture Preset no longer exists or is disabled.
ar: لا توجد إعدادات المفاتيح المطلوبة أو أنها غير موجودة.
bn: অনুরোধিত ক্যাপচার প্রাসঙ্গিক সেটিংটি আর অস্তিত্বহীন বা অক্ষম।
de: Das angeforderte Aufnahme-Preset existiert nicht mehr oder ist deaktiviert.
es: El predefinido de captura solicitado ya no existe o está deshabilitado.
fr: Le préréglage de capture demandé n'existe plus ou est désactivé.
hi: अनुरोधित कैप्चर पूर्वावलोकन अब मौजूद नहीं है या अक्षम है।
id: Pre-set Capture yang diminta tidak lagi ada atau dinonaktifkan.
it: La preimpostazione di cattura richiesta non esiste più o è disattivata.
ja: 要求された Capture Preset は、もはや存在しなくなり、または無効になっています。
ko: 요청한 캡처 미리 설정은 더 이상 존재하지 않거나 사용 중지되어 있습니다.
nl: De gevraagde Capture Preet bestaat niet meer of is uitgeschakeld.
pl: Wymagany ustawienie zapisu nie istnieje już lub jest wyłączone.
pt_br: O Predefinição de Capture solicitado não existe mais ou está desativado.
ru: Запрошенная настройка Capture Preset больше не существует или отключена.
ta: தேவைப்பட்ட ஆவணப் பதிப்பு இனி இல்லை அல்லது அநியாயக்காரமாக உள்ளது.
th: การตั้งค่าเริ่มต้นการจับภาพที่ต้องการไม่สามารถใช้ได้อีกต่อไปหรือปิดใช้งานได้
tr: İstenilen Capture Preset artık mevcut değil veya devre dışı bırakılmıştır.
uk: Запропонований параметр Capture Preset більше не існує або вимкнений.
ur: درخواست کی گئی فائل اب موجود نہیں ہے یا غیر فعال ہے.
vi: Cài đặt yêu cầu của Capture Preset không còn tồn tại hoặc bị vô hiệu hóa.
zh_hans: 所要求的 Capture Preset 已不存在或已禁用。
zh_hant: 所要求的 Capture Preset 已不存在或已禁用。

source: The requested capture destination no longer exists.
ar: لا توجد الأماكن المطلوبة للاغتصاب.
bn: অনুরোধিত জলবায়ু নির্দেশনা আর নেই।
de: Das angeforderte Erfassungsziel existiert nicht mehr.
es: El destino de captura solicitado ya no existe.
fr: La destination de capture demandée n'existe plus.
hi: मांग की गई पकड़ने का गंतव्य अब मौजूद नहीं है।
id: Tujuan penangkapan yang diminta tidak lagi ada.
it: La destinazione di cattura richiesta non esiste più.
ja: 求められた捕獲目的地は、もはや存在しません。
ko: 요청한 캡처 목적지는 더 이상 존재하지 않습니다.
nl: De gevraagde bestemming bestaat niet meer.
pl: Wymagany cel połowu nie istnieje już.
pt_br: O destino de captura solicitado não existe mais.
ru: Запрашиваемого места для захоронения больше не существует.
ta: தேவைப்பட்ட விலையை இனி வரையறுக்க முடியாது.
th: จุดหมายปลายทางการจับที่ต้องการไม่สามารถใช้ได้อีกต่อไป
tr: Talep edilen yakalama hedefi artık mevcut değildir.
uk: Запропонованого місця призначення більше не існує.
ur: درخواست کردہ گرفتاری کا مقصد اب موجود نہیں ہے.
vi: Mục đích bắt được yêu cầu không còn tồn tại.
zh_hans: 请求的捕获目的地已不存在。
zh_hant: 請求的捕獲目的地已不存在。

source: The reserved filename belongs to another Files folder. Choose a recording-only preset to retarget it explicitly.
ar: يضم اسم الملف المخصص إلى ملف "الملفات" آخر. اختر إعداداً مبدئياً فقط لتحديد هدفه بشكل واضح.
bn: সংরক্ষিত ফাইল নামটি অন্য ফাইল ফোল্ডারে রয়েছে. এটি স্পষ্টভাবে পুনরায় লক্ষ্য করার জন্য একটি রেকর্ডিং-সুবিধে পূর্ব সেট নির্বাচন করুন।
de: Der reservierte Dateiname gehört zu einem anderen Dateien-Ordner. Wählen Sie ein Nur-Aufnahme-Preset, um ihn explizit umzuleiten.
es: El nombre de archivo reservado pertenece a otra carpeta Archivos. Seleccione un predefinido de grabación para retargetarlo explícitamente.
fr: Le nom de fichier réservé appartient à un autre dossier Fichiers. Choisissez une pré-configuration uniquement pour l'enregistrer pour le cibler explicitement.
hi: फ़ाइल नाम एक अन्य फ़ोल्डर में है. इसे स्पष्ट रूप से फिर से लक्षित करने के लिए एक रिकॉर्डिंग-केवल पूर्वानुमान चुनें.
id: Nama file yang disimpan milik folder File lain. Pilih preset hanya untuk merekam untuk secara eksplisit mengarahkan kembali.
it: Il nome del file riservato appartiene a un'altra cartella File. Scegliere una preimpostazione solo per la registrazione per rivolgersi esplicitamente.
ja: 予約されたファイル名は別のファイルフォルダに属します. 録音のみのプレセットを選択して、明示的にリターゲットします。
ko: 예약된 파일 이름은 다른 파일 폴더에 속합니다. 기록만 사용하는 프리셋을 선택하여 명시적으로 다시 대상으로 설정합니다.The reserved file name belongs to another Files folder.
nl: De gereserveerde bestandsnaam behoort tot een andere map Bestanden. Kies een voorinstelling voor alleen opname om deze expliciet opnieuw te richten.
pl: Zastrzeżona nazwa pliku należy do innego folderu Pliki. Wybierz ustawienie wstępne tylko do nagrywania, aby wyraźnie ją ponownie ukierunkować.
pt_br: O nome de arquivo reservado pertence a outra pasta Arquivos. Selecione uma predefinição de gravação somente para redirecioná-lo explicitamente.
ru: Зарезервированное имя файла принадлежит другой папке «Файлы». Выберите предварительную настройку для записи, чтобы перенацелить его явно.
ta: ஒதுக்கப்பட்ட கோப்புப்பெயர் மற்றொரு Files கோப்புறைக்குச் சொந்தமானது. அதை வெளிப்படையாக மாற்ற, பதிவு மட்டும் கொண்ட முன்தொகுப்பைத் தேர்ந்தெடுக்கவும்.
th: ชื่อไฟล์ที่เก็บไว้เป็นส่วนหนึ่งของโฟลเดอร์ไฟล์อื่น เลือกการตั้งค่าล่วงหน้าเฉพาะการบันทึกเพื่อเป้าหมายใหม่อย่างชัดเจน
tr: Rezervasyonlu dosya adı başka bir Dosya klasörüne aittir. açıkça yeniden hedeflemek için sadece kayıt öncesi bir ayar seçin.
uk: Зарезервоване ім'я файлу належить до іншої папки "Файли". Виберіть попереднє налаштування, яке дозволяє тільки записувати, щоб перенапрямувати його.
ur: ایک اور فائلوں کے پاس محفوظ فائل کا نام ہے. صرف ریکارڈنگ کی پیشگی ترتیبات کو منتخب کریں تاکہ اسے واضح طور پر ہدف بنا لیں۔
vi: Tên tệp được bảo lưu thuộc về thư mục File khác. Chọn một thiết đặt trước chỉ ghi để nhắm mục tiêu lại rõ ràng.
zh_hans: 保留的文件名属于另一个文件文件夹. 选择仅用于录制的预设,以明确地重新定位。
zh_hant: 保留的文件名屬於另一個文件文件夾. 選擇僅用於錄製的預設,以明確地重新定位。

source: The retained Apple Watch recording is missing.
ar: يتم إزالة الملفات Apple Watch المفقودة.
bn: বাকিদের Apple Watch রেকর্ডিংয়ের অভাব আছে।
de: Die aufbewahrte Aufnahme der Apple Watch fehlt.
es: Los retenidos Apple Watch Falta la grabación.
fr: Les Réserves Apple Watch L’enregistrement est manquant.
hi: रखी गई Apple Watch रिकॉर्ड्स की कमी है।
id: yang dipertahankan Apple Watch Rekaman yang hilang.
it: Il Retenuto Apple Watch La registrazione manca.
ja: 保存された Apple Watch 録音が欠けている。
ko: 보존된 Apple Watch 녹음이 부족한 것 같아요.
nl: De bewaard gebleven Apple Watch De opname ontbreekt.
pl: Zostały zachowane Apple Watch Brakuje nagrań
pt_br: Os retidos Apple Watch Faltava a gravação.
ru: Сохранившиеся Apple Watch Записи не хватает
ta: காவல்துறையினர் Apple Watch எழுத்துக்கள் இழந்தது
th: ที่เก็บไว้ Apple Watch การบันทึกที่ขาดหายไป
tr: Kalanlar Apple Watch Kayıt eksik kalıyor.
uk: Залишається Apple Watch Запис відсутній
ur: باقی رہنے والے Apple Watch ریکارڈنگ کی کمی
vi: Những người giữ Apple Watch Ghi âm còn thiếu
zh_hans: 被保留的 Apple Watch 录音机缺少了。
zh_hant: 被保留的 Apple Watch 錄音機缺少了。

source: The selected camera could not be configured.
ar: لا يمكن تحديد الكاميرا المختارة.
bn: নির্বাচন করা ক্যামেরা কনফিগার করা সম্ভব হয়নি।
de: Die ausgewählte Kamera konnte nicht konfiguriert werden.
es: La cámara seleccionada no se pudo configurar.
fr: La caméra sélectionnée ne peut pas être configurée.
hi: चुने गए कैमरा को कॉन्फ़िगर नहीं किया जा सका।
id: Kamera yang dipilih tidak dapat dikonfigurasi.
it: La fotocamera selezionata non è stata configurata.
ja: 選択したカメラは設定できませんでした。
ko: 선택한 카메라가 구성되지 않았습니다.
nl: De geselecteerde camera kon niet worden geconfigureerd.
pl: Wybranej kamery nie można było skonfigurować.
pt_br: A câmera selecionada não pôde ser configurada.
ru: Выбранная камера не могла быть настроенной.
ta: தேர்வு செய்யப்பட்ட கேமரா அமைக்க முடியவில்லை.
th: กล้องที่เลือกไม่สามารถกําหนดค่าได้
tr: Seçilen kamera ayarlanamaz.
uk: Вибрану камеру не вдалося налаштувати.
ur: منتخب کردہ کیمرے کو ترتیب نہیں دیا جا سکتا.
vi: Camera đã chọn không thể được cấu hình.
zh_hans: 已选定的相机无法配置。
zh_hant: 已選定的相機無法配置。

source: The selected scan images could not be read.
ar: لا يمكن القراءة عن الصور المختارة.
bn: নির্বাচন করা স্ক্যান ইমেজ পড়তে পারেনি।
de: Die ausgewählten Scans können nicht gelesen werden.
es: Las imágenes seleccionadas no se pueden leer.
fr: Les images de numérisation sélectionnées ne peuvent pas être lues.
hi: स्कैन किए गए चित्रों को पढ़ना संभव नहीं था।
id: Gambar yang dipilih tidak dapat dibaca.
it: Le immagini scattate non sono state lette.
ja: 選択したスキャン画像は読み取れませんでした。
ko: 선택한 스캔 이미지는 읽을 수 없습니다.
nl: De geselecteerde scanbeelden konden niet worden gelezen.
pl: Wybranych zdjęć nie można było odczytać.
pt_br: As imagens de digitalização selecionadas não foram lidas.
ru: Выбранные изображения с помощью сканирования не могут быть прочитаны.
ta: தேர்வு எழுதப்பட்ட படங்கள் ஓதுவதில்லை.
th: ภาพสแกนที่เลือกไม่สามารถอ่านได้
tr: Seçilen tarama görüntüleri okunamadı.
uk: Вибрані зображення сканування не можна було прочитати.
ur: منتخب کردہ سکرین تصاویر کو پڑھنے کے قابل نہیں ہوسکتے.
vi: Các hình ảnh quét đã chọn không thể đọc được.
zh_hans: 已选择的扫描图像无法读取。
zh_hant: 已選擇的掃描圖像無法讀取。

source: The selected vault or folder permission expired. Choose it again.
ar: تم إلغاء إمكانيات الحفرة أو المجلد المختار.
bn: নির্বাচন করা ফোল্ডার বা ফোল্টর অনুমতি শেষ হয়েছে. এটি আবার নির্বাচন করুন.
de: Die Berechtigung für den ausgewählten Vault oder Ordner ist abgelaufen. Wählen Sie ihn erneut aus.
es: El permiso de la carpeta o carpeta seleccionada ha expirado. Seleccione de nuevo.
fr: La permission de la boîte ou du dossier sélectionné a expiré.
hi: चुने गए बॉक्स या फ़ोल्डर की अनुमति समाप्त हो गई है. इसे फिर से चुनें.
id: izin kotak atau folder yang dipilih telah berakhir. pilih lagi.
it: Il permesso di cartella o cartella selezionato è scaduto. Selezionarlo nuovamente.
ja: 選択したボックスまたはフォルダの許可が終了しました。
ko: 선택한 폴더 또는 폴더 권한이 만료되었습니다. 다시 선택합니다.
nl: De geselecteerde beveiligings- of mappermijnen zijn verlopen. Selecteer deze opnieuw.
pl: Wybrane uprawnienia do pudełka lub folderu wygasły. Wybierz je ponownie.
pt_br: A permissão de caixa ou pasta selecionada expirou. Selecione novamente.
ru: Выбранное разрешение для ящика или папки истекло. выберите его снова.
ta: அதாவது, ஒரு கதையை எழுதி, அல்லது ஒரு கதையை எழுதி, மீண்டும் எழுதிக் கொள்ளுங்கள்.
th: การอนุญาตสําหรับกล่องหรือโฟลเดอร์ที่เลือกหมดอายุ เลือกอีกครั้ง
tr: Seçilen kutu veya klasör izni sona erdi. yeniden seçin.
uk: Вибрані дозволи на сейф або папку закінчилися. виберіть його знову.
ur: منتخب شدہ کاسٹ یا فولڈر کی اجازت ختم ہو گئی ہے۔ دوبارہ منتخب کریں.
vi: Quyền hộp hoặc thư mục đã chọn đã hết hạn. Chọn lại.
zh_hans: 已选择的库或文件夹权限过期. 再次选择。
zh_hant: 已選擇的庫或文件夾權限過期. 再次選擇。

source: The shared capture request is no longer pending.
ar: لا يزال الطلب المشترك للتخفيف مستمرا.
bn: ভাগ্যবান আবেদন এখন আর অপেক্ষা করছে না।
de: Die geteilte Erfassungsanfrage wartet nicht mehr.
es: La solicitud de captura compartida ya no está pendiente.
fr: La demande de capture partagée n’est plus en attente.
hi: साझा कैप्चर अनुरोध अब प्रतीक्षा नहीं है।
id: Permintaan penangkapan bersama tidak lagi menunggu.
it: La richiesta di cattura condivisa non è più in sospeso.
ja: 共有キャプチャの要求はもはや待機していない。
ko: 공유 캡처 요청은 더 이상 중단되지 않습니다.
nl: Het gedeelde vangstverzoek is niet langer afgehandeld.
pl: Wniosek o udostępnienie nie jest już w trakcie.
pt_br: O pedido de captura compartilhada não está mais pendente.
ru: Запрос на совместное захват больше не ожидается.
ta: இப்போது தேவைப்பட்ட பணிப்பெண் சேர்க்கை இனி வரவில்லை.
th: การร้องขอการจับคู่ร่วมกันไม่สามารถดําเนินการได้อีกต่อไป
tr: Paylaşılan yakalama isteği artık beklenmiyor.
uk: Запит на спільне захоплення більше не розглядається.
ur: مشترکہ پکڑنے کی درخواست اب انتظار نہیں کر رہی ہے.
vi: Yêu cầu thu thập được chia sẻ không còn chờ đợi.
zh_hans: 共享捕获请求不再待发。
zh_hant: 共享捕獲請求不再待發。

source: The shared file disappeared before Vox.md could copy it.
ar: تم إزالة الملف المشترك قبل أن يتمكن Vox.md من نسخها.
bn: আগের ফাইলটি হারিয়ে গেছে Vox.md কপি করতে পারতেন।
de: Die geteilte Datei verschwand, bevor Vox.md sie kopieren konnte.
es: El archivo compartido desapareció antes Vox.md Puede copiarlo
fr: Le fichier partagé a disparu avant Vox.md Je pourrais le copier.
hi: पहले से ही गायब हो चुके हैं फ़ाइल Vox.md इसे कॉपी कर सकते हैं।
id: File yang sudah terpasang sebelumnya Vox.md Bisa di copy.
it: Il file condiviso è scomparso prima Vox.md Potrei copiarlo.
ja: 以前のファイルが消えた Vox.md コピーできるかも。
ko: 이전에 공유된 파일이 사라졌습니다. Vox.md 복사할 수 있다.
nl: Het gedeelde bestand verdween eerder Vox.md Kan ik kopiëren.
pl: Plik zniknął wcześniej Vox.md Można go skopiować.
pt_br: O arquivo compartilhado desapareceu antes Vox.md Poderia copiar isso.
ru: До этого файлы исчезли. Vox.md Можно его скопировать.
ta: Previous articleதமிழ்நாட்டுப் போராட்டம் முன்னெடுக்கப்பட்டது Vox.md அதை copy செய்ய முடியும்.
th: ไฟล์ที่แชร์หายไปก่อนหน้านี้ Vox.md สามารถคัดลอกได้
tr: Önceki İçerikKullanıcı Dosyası Kayıp Vox.md kopyalayabiliyor olabilir.
uk: Поділений файл зник раніше Vox.md Можна було копіювати.
ur: پہلے سے ہی فائلوں کو ختم کیا گیا تھا Vox.md اسے کاپی کر سکتے ہیں.
vi: File đã chia sẻ trước đó đã biến mất Vox.md Có thể sao chép
zh_hans: 共享文件在之前消失了 Vox.md 可以复制。
zh_hant: 共享文件在之前消失了 Vox.md 可以複製。

source: The shared items are preserved while you decide.
ar: يتم الاحتفاظ بالعناصر المشتركة بينما تقرر ذلك.
bn: আপনি সিদ্ধান্ত নেওয়ার সময় ভাগ করা আইটেমগুলি সংরক্ষণ করা হয়।
de: Die freigegebenen Elemente bleiben erhalten, während Sie entscheiden.
es: Los elementos compartidos se conservan mientras tú decides.
fr: Les éléments partagés sont conservés pendant que vous décidez.
hi: आपके निर्णय लेने तक साझा आइटम संरक्षित रहते हैं।
id: Item yang dibagikan disimpan saat Anda memutuskan.
it: Gli elementi condivisi vengono conservati mentre sei tu a decidere.
ja: 共有アイテムは、決定するまで保持されます。
ko: 결정하는 동안 공유 항목은 유지됩니다.
nl: De gedeelde items blijven bewaard terwijl u beslist.
pl: Udostępnione elementy zostaną zachowane na czas Twojej decyzji.
pt_br: Os itens compartilhados são preservados enquanto você decide.
ru: Общие элементы сохраняются, пока вы решите.
ta: நீங்கள் முடிவு செய்யும் போது பகிரப்பட்ட உருப்படிகள் பாதுகாக்கப்படும்.
th: รายการที่แชร์จะถูกเก็บรักษาไว้ในขณะที่คุณตัดสินใจ
tr: Siz karar verene kadar paylaşılan öğeler korunur.
uk: Спільні елементи зберігаються, поки ви вирішуєте.
ur: مشترکہ آئٹمز محفوظ ہیں جب آپ فیصلہ کرتے ہیں۔
vi: Các mục được chia sẻ sẽ được giữ nguyên trong khi bạn quyết định.
zh_hans: 当您决定时，共享项目将被保留。
zh_hant: 當您決定時，共享項目將被保留。

source: The transaction did not match a Vox.md product
ar: لم تقتصر هذه المعاملات على منتج Vox.md
bn: এই ট্রেডটি A-এর সাথে মিলিত হয়নি। Vox.md পণ্য
de: Die Transaktion entspricht keinem Vox.md-Produkt
es: La transacción no coincidió con Vox.md Producto
fr: La transaction n'a pas été réalisée à Vox.md produit
hi: यह सौदा एक साथ नहीं आया Vox.md उत्पाद
id: Transaksi tidak sesuai dengan a Vox.md Produk
it: La transazione non ha corrisposto a Vox.md Prodotto
ja: 取引はAに合わない。 Vox.md 製品
ko: 이 거래는 A와 일치하지 않았다. Vox.md 제품
nl: De transactie is niet overeenkomstig a Vox.md product
pl: Transakcja nie była zgodna z Vox.md produktem
pt_br: A transação não corresponde a Vox.md Produto
ru: Транзакция не совпадала с Vox.md Продукт
ta: இந்த வணிகம் A-ஐ ஒப்பிடவில்லை Vox.md பொருள்
th: การทําธุรกรรมไม่ได้ตรงกับ a Vox.md ผลิตภัณฑ์
tr: Bu işlem A ile eşleşmedi Vox.md Ürün
uk: Угода не відповідає а Vox.md Продукт
ur: ٹرانسمیشن کا کوئی حصہ نہیں تھا A Vox.md مصنوعات
vi: Giao dịch không phù hợp với a Vox.md Sản phẩm
zh_hans: 交易不匹配A Vox.md 产品
zh_hant: 交易不匹配A Vox.md 產品

source: The transcript could not be attached, but the audio recording is safely staged.
ar: لا يمكن إدخال الترجمة ، ولكن يتم ضبط الصوت بأمان.
bn: ট্রান্সক্রিপ্টটি সংযুক্ত করা যাবে না, কিন্তু অডিও রেকর্ডিং নিরাপদে স্থাপিত হয়।
de: Das Transkript konnte nicht angehängt werden, aber die Audioaufnahme ist sicher zwischengespeichert.
es: El transcripto no se pudo anexar, pero la grabación de audio está en una etapa segura.
fr: La transcription ne pouvait pas être attachée, mais l'enregistrement audio est sécurisé.
hi: ट्रांसक्रिप्ट जोड़ा नहीं जा सकता है, लेकिन ऑडियो रिकॉर्डिंग सुरक्षित रूप से स्थगित की जाती है।
id: Transcript tidak dapat diisi, tetapi rekaman audio aman diselenggarakan.
it: La trascrizione non poteva essere allegata, ma la registrazione audio è in sicurezza.
ja: トランスクリプトは付属できませんでしたが、オーディオ録音は安全にステージ化されています。
ko: 이 트랜스크립트는 첨부할 수 없지만 오디오 녹음은 안전하게 무대에 배치됩니다.
nl: De transcript kon niet worden gehecht, maar de audio-opname is veilig geplaatst.
pl: Transcript nie można dołączyć, ale nagranie audio jest bezpiecznie ustawione.
pt_br: A transcrição não poderia ser anexada, mas a gravação de áudio é segura.
ru: Транскрипт не мог быть приложен, но аудиозапись безопасно сцену.
ta: இந்த பதிவைப் படித்துக் கொள்ள முடியாது, ஆனால் ஓவியம் பாதுகாப்பாக அமைந்துள்ளது.
th: การถ่ายภาพไม่สามารถแนบมา แต่การบันทึกเสียงจะถูกจัดขึ้นอย่างปลอดภัย
tr: Transcript'i ekleyemiyordum, ancak ses kaydı güvenle sahneye kondu.
uk: Транскрипт не можна було прикріпити, але аудіозапис безпечно сценується.
ur: ٹرانسپیٹ شامل نہیں کیا جا سکتا ہے، لیکن آڈیو ریکارڈ محفوظ طریقے سے اسٹیج کیا جاتا ہے.
vi: Bản ghi âm không thể được đính kèm, nhưng bản ghi âm được tổ chức an toàn.
zh_hans: 转录无法附加,但音频录制安全地进行。
zh_hant: 轉錄無法附加,但音頻錄製安全地進行。

source: The transcript could not be saved. The recording remains attached to the Capture draft.
ar: لا يمكن حفظ الترجمة. يبقى المسجل ملحقًا بالخطط السينمائية.
bn: রেকর্ডটি সংরক্ষণ করা সম্ভব হয়নি. রেকডিংটি ক্যাপচার ড্রাইফে যুক্ত থাকে।
de: Das Transkript konnte nicht gesichert werden. Die Aufnahme bleibt an den Erfassungsentwurf angehängt.
es: El transcripto no se pudo guardar. La grabación permanece adjunta al proyecto de captura.
fr: Le texte ne peut pas être enregistré.L'enregistrement reste joint au projet de capture.
hi: यह रिकॉर्ड नहीं बचाया जा सकता है. रिकॉर्ड कैप्चर ड्राफ्ट के साथ जुड़ा हुआ है।
id: Transcript tidak dapat disimpan. rekaman tetap disertakan pada draft Capture.
it: La trascrizione non è stata salvata.La registrazione rimane allegata al progetto di Cattura.
ja: レコーディングは保存できませんでした. レコーディングは、キャプチャのプロジェクトに付属しています。
ko: 녹음은 캡처 프로젝트에 첨부되어 있습니다.The recording remains attached to the Capture draft.
nl: De transcript kon niet worden opgeslagen.De opname blijft bij het Capture-ontwerp.
pl: Nie można zapisać transkrypcji. Nagranie pozostaje dołączone do projektu Capture.
pt_br: O transcrito não foi salvo.A gravação permanece anexada ao projeto de captura.
ru: Транскрипт не удалось сохранить. Запись остается прикрепленной к проекту Capture.
ta: இந்த பதிவைப் படித்துவிட்டு, எழுத முடியாது.இந்த பதிவை எழுதி வைத்துக் கொண்டே இருக்கிறேன்.
th: ไม่สามารถบันทึกการถ่ายภาพได้ การบันทึกยังคงติดกับโครงการจับภาพ
tr: Kayıtlar kaydedilemez, kayıtlar Kayıtlar'ın kaydına eklenir.
uk: Транскрипт не вдалося зберегти. Запис залишається прикріпленим до проекту захоплення.
ur: اس کا نام نہیں رکھا جا سکتا۔ اس کی تصویر بھی اس کی تصویر میں شامل ہے۔
vi: Bản sao không thể lưu được. Bản ghi vẫn được đính kèm vào bản thảo Capture.
zh_hans: 转录无法保存,记录仍附加到捕捉草案中。
zh_hant: 轉錄無法保存,記錄仍附加到捕捉草案中。

source: The transcript could not be saved. The recording was preserved so it can be recovered.
ar: لم يتم حفظ الترجمة. تم حفظ التسجيل حتى يتم استردادها.
bn: রেকর্ডটি সংরক্ষণ করা হয়নি, তাই এটি পুনরুদ্ধার করা যায়।
de: Die Aufzeichnung wurde erhalten, damit sie wiederhergestellt werden kann.
es: El archivo no se pudo guardar, así que se pudo recuperar.
fr: Le texte n'a pas pu être sauvé, l'enregistrement a été conservé pour pouvoir être récupéré.
hi: रिकॉर्ड को बचाया गया है ताकि इसे पुनर्प्राप्त किया जा सके।
id: Transcript tidak dapat disimpan. rekaman disimpan sehingga dapat dipulihkan.
it: La trascrizione non è stata salvata.La registrazione è stata conservata in modo da poter essere recuperata.
ja: レコードは保存されなかったので、復元できます。
ko: 이 기록은 저장할 수 없었으며, 복구될 수 있도록 기록이 보존되었습니다.
nl: De transcript kon niet worden opgeslagen.De opname werd bewaard zodat deze kan worden hersteld.
pl: Nie można było zapisać transkrypcji.Zapis został zachowany, aby można było go odzyskać.
pt_br: O transcrito não pôde ser salvo.A gravação foi preservada para que possa ser recuperada.
ru: Транскрипт не удалось сохранить.Запись была сохранена, чтобы ее можно было восстановить.
ta: இந்த பதிவை எழுதிவிட்டு, மீண்டும் எழுத முடியும் என்று நினைத்தேன்.
th: การถ่ายภาพไม่สามารถบันทึกได้ การบันทึกถูกเก็บไว้เพื่อให้สามารถกู้คืนได้
tr: Kayıtlar kaydedilemez, bu yüzden kayıtlar kurtarılabilir.
uk: Запис не вдалося зберегти, тому його можна було відновити.
ur: اس کا نام محفوظ نہیں کیا جا سکتا۔ اس کی تصویر کو محفوظ کیا گیا ہے۔
vi: Bản sao không thể lưu được.Bài ghi đã được bảo quản để có thể được phục hồi.
zh_hans: 录音无法保存,记录被保存,以便恢复。
zh_hant: 錄音無法保存,記錄被保存,以便恢復。
